{
    "welcome": "Chào mừng",
    "goodbye": "Tạm biệt",
    "home": "Trang chủ",
    "about": "Giới thiệu",
    "contact": "Liên hệ",
    "service": "Dịch vụ",
    "booking": "Đặt lịch",
    "blog": "Blog",
    "nail design": "Nail design",
    "eyelash": "Eyelash",
    "eyebrow": "Eyebrow",
    "book now": "Đặt lịch ngay",
    "Book Your Experience": "Trải nghiệm ngay",
    "Hanie Studio is ideally located in the center of Quy Nhon, offering a luxurious and personalized beauty experience just for you.": "Hanie Studio tọa lạc ngay tại trung tâm thành phố Quy Nhơn, mang đến một không gian làm đẹp sang trọng và dịch vụ cá nhân hóa dành riêng cho bạn.",
    "Quy Nhon is a beautiful coastal city known for its perfect blend of traditional culture and modern lifestyle. With stunning beaches, vibrant streets, and a diverse culinary scene, it is the ideal destination for relaxation and self-care. Let Hanie Studio be part of your beauty journey in this charming city.":"Quy Nhơn là một thành phố biển xinh đẹp, nổi tiếng với sự kết hợp hài hòa giữa nét văn hóa truyền thống và nhịp sống hiện đại. Với những bãi biển tuyệt đẹp, các khu phố sầm uất và nền ẩm thực đa dạng, nơi đây là điểm đến lý tưởng để bạn thư giãn và tận hưởng hành trình làm đẹp tại Hanie Studio.",
    "Quy Nhon city": "Thành phố Quy Nhơn",
    "Located in the heart of Quy Nhon, Hanie Studio offers a luxurious and personalized beauty experience, ensuring you always look and feel your best.":"Tọa lạc ngay trung tâm thành phố Quy Nhơn, Hanie Studio mang đến không gian làm đẹp sang trọng, hiện đại và dịch vụ cá nhân hóa, giúp bạn tự tin tỏa sáng.",
    "Quy Nhon is a stunning coastal city where natural beauty meets modern vibrancy. With pristine beaches, diverse cuisine, and rich culture, it is the perfect place for relaxation and self-care.":"Quy Nhơn là thành phố biển tuyệt đẹp, nơi giao thoa giữa thiên nhiên hoang sơ và nhịp sống năng động. Với bãi biển trong xanh, ẩm thực phong phú và văn hóa đa dạng, đây là điểm đến lý tưởng để thư giãn và làm đẹp.",
    "At Hanie Studio, we provide expert beauty services, including makeup, lash extensions, and more, helping you shine in your own unique way. Let us be part of your beauty journey in this charming city!":"Tại Hanie Studio, chúng tôi cung cấp các dịch vụ chuyên nghiệp như trang điểm, nối mi và chăm sóc sắc đẹp, giúp bạn rạng rỡ theo cách riêng của mình. Hãy để chúng tôi đồng hành cùng bạn trên hành trình khám phá vẻ đẹp tại Quy Nhơn!"
}


